const data = [
  ["中国汉族传统医学四大经典著作是", "《黄帝内经》《难经》《草经》《神农本草经》", "《滇南本草》《黄帝内经》《难经》《伤寒杂病论》", "《黄帝内经》《难经》《伤寒杂病论》《神农本草经》", "《黄帝内经》《难经》《伤寒杂病论》《吕氏春秋》", "《黄帝内经》《难经》《伤寒杂病论》《神农本草经》"],
  ["0级武器多少钱", "500两", "400两", "300两", "600两", "500两"],
  ["0级的腰带叫什么", "腰带", "新手腰带", "破旧的腰带", "普通的腰带", "腰带"],
  ["0级的鞋子叫什么", "布鞋", "新手布鞋", "破旧的布鞋", "普通的布鞋", "布鞋"],
  ["0级的项链叫什么", "护身符", "新手护身符", "破旧的护身符", "普通的护身符", "护身符"],
  ["160装备打造任务神兵苏醒在哪个NPC处领取", "袁天罡", "王铁匠", "李世民", "钟馗", "袁天罡"],
  ["1+2+3+…+21=", "231", "230", "229", "232", "231"],
  ["10级~60级的玩家可以在长安城的皇宫护卫处领取什么任务", "平定安邦赏金任务", "除魔护卫任务", "杀怪任务", "保卫家园任务", "平定安邦赏金任务"],
  ["10级—68级的玩家每次升级都可以获得两个什么任务", "红尘试练", "平定安邦", "阿弥陀佛", "跑商", "红尘试练"],
  ["10级武器多少钱", "2000两", "2500两", "2400两", "2200两", "2000两"],
  ["160级装备分解后最多可获得多少个陨铁", "7", "5", "6", "4", "7"],
  // ["2012年伦敦奥运会中国代表团一共获得多少枚金牌", "38"],
  // ["2012年武神坛年度总决赛共有多少个参赛队伍", "64"],
  // ["3倍时间最高可累计多少小时", "24小时"],
]

export default data;