const data = [
  ["被蜂蛰了应该;", "不用处理", "贴创可贴", "包扎伤口", "擦点带碱性氨水或小       苏打水、肥皂水", "擦点带碱性氨水或小       苏打水、肥皂水"],
  ["中国汉族传统医学四大经典著作是", "《滇南本草》《黄帝内 经》《难经》《伤寒杂    病论》", "《黄帝内经》《难经》 《伤寒杂病论》《神农    本草经》", "《黄帝内经》《难经》 《伤寒杂病论》《吕氏    春秋》", "《黄帝内经》《难经》 《草经》《神农本草经         》", "《黄帝内经》《难经》 《伤寒杂病论》《神农    本草经》"],
  ["左图属于敦煌壁画中的本生故事画，此故事名为", "九色鹿舍己救                   人", "须阁提割肉奉                      亲", "萨捶那舍身饲                     虎", "尸毗王割肉救                       鸽", "九色鹿舍己救                   人"],
  ["左图是隋朝的三兔飞天藻井图案，八瓣大莲花悬空四，周飞天姿态各异，莲花中心三只兔子追逐奔跑，仿佛连静止的莲花也在旋转。以下关于藻井的说法错误的是", "隋代独有飞天                  莲花藻井", "藻井是覆斗形                   的窟顶装饰", "传统观念中藻                     井有神圣意义", "藻井是敦煌图                   案中的精华", "隋代独有飞天                  莲花藻井"],
  ["玩家每天最多可以使用多少次《全部整理》功能整理仓库物品？", "1", "2", "3", "5", "1"],
  ["玩家每天可以进行几次召唤兽“强制解除封印”操作，将召唤兽特性回复至封印前状态？", "1次", "3次", "5次", "没有限制", "1次"],
  ["古诗名句“洛阳亲友如相问”的下句是", "一片冰心在玉壶", "怕得鱼惊不应人", "暂凭杯酒长精神", "漫卷诗书喜欲狂", "一片冰心在玉壶"],
  ["古诗名句“凭君莫话封侯事”的下句是", "一将功成万骨枯", "暂凭杯酒长精神", "万国兵前草木风", "何人倚剑白云天", "一将功成万骨枯"],
  ["下面哪句不是描写梅花的？", "一从陶令平章后，千古 高风说到今。", "众芳摇落独暄妍，占尽 风情向小园。", "雪满山中高士卧，月明 林下美人来。", "零落成泥碾作尘，只有 香如故。", "一从陶令平章后，千古 高风说到今。"],
  ["云想衣裳花想容，春风拂槛露华，浓若非群玉山头见，会向瑶台月下逢，这是李白为谁写的", "貂蝉", "王昭君", "西施", "杨玉环", "杨玉环"],

]
export default data;